//
//  InfoPlist.strings
//  OnionBrowser2
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Onion Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Необходимо для сохранения выбранного изображения в ваши фотографии.";
NSCameraUsageDescription = "Необходимо для считывания адресов мостов с QR-кодов.";
NSFaceIDUsageDescription = "Необходимо, если вы хотите разблокировать приложение с помощью Face ID.";
"New Tab" = "Новая вкладка";
"Clear Data" = "Очистить данные";
"Close tabs and clear data" = "Закрыть вкладки и очистить данные";
